{
  "text" : "Показатель финансовых результатов свидетельствует об эффективности деятельности предприятия, рентабельности, на основании этих данных собственники и руководство предприятия определяют перспективы и тенденции развития.\nПри этом в зависимости от задач финансовый результат может определяться как в целом по предприятию, так и по отдельным видам деятельности или по видам выпускаемой продукции, или по структурным подразделениям. Внутренний учет деятельности предприятия не регламентируется, и собственники самостоятельно решают, каким образом аккумулировать данные о доходах и расходах, что учитывать при определении финансового результата и за какой период.\nПри этом анализ деятельности может проводиться на основании статистических данных по отрасли, сопоставления с аналогичными компаниями. Но в первую очередь проводится сравнение данных о доходах и расходах за аналогичный предыдущий период. При этом оцениваются данные доходов и расходов, анализируются причины роста и спада, может оцениваться эффективность работы персонала, использования оборудования. С учетом внешних и внутренних факторов, например, ситуации на рынке, необходимости долгосрочных вложений, делается прогноз дальнейшего развития, может быть скорректирована деятельность компании вплоть до прекращения нерентабельных видов деятельности. 100 000 рублей валовая выручка. Налоги составили 20%.",
  "organization": "Атлас-консалтинг",
  "website": "https://www.website.org/",
  "formed": 2017,
  "director" : "Андрей Николаевич",
  "departments" : [
    {
      "name" : "Разработка",
      "employees" : [
        {
          "name": "Заур"
        }
      ],
      "stack" : ["1C"]
    },
    {
      "name" : "Аналитика",
      "employees" : [
        {
          "name" : "Лилия"
        }
      ]
    },
    {
      "name" : "Нейроцех",
      "employees" : [
        {
          "name" : "Арсений",
          "working" : {
            "type" : "Договор ГПХ",
            "hour_count" : 20
          }
        }
      ]
    }
  ]
}